Repository: bl3ndd/complementary-food
Catalog: Resources/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, it, ja, ko, nl, pl, pt_br, tr, uk, zh_hans

source: последнее
de: zuletzt
en: last
es: último
fr: dernier
it: ultimo
ja: 前回
ko: 마지막
nl: laatste
pl: ostatnie
pt_br: último
tr: son
uk: останнє
zh_hans: 最近

source: последний приём
de: zuletzt gegeben
en: last given
es: última toma
fr: dernière prise
it: ultima volta
ja: 前回あげた日
ko: 마지막으로 먹임
nl: laatst gegeven
pl: ostatnie podanie
pt_br: última vez
tr: son verilme
uk: останній прийом
zh_hans: 上次喂食

source: Постное красное мясо. Источник белка и железа.
de: Mageres rotes Fleisch. Quelle von Eiweiß und Eisen.
en: Lean red meat. Source of protein and iron.
es: Carne roja magra. Fuente de proteína y hierro.
fr: Une viande rouge maigre. Source de protéines et de fer.
it: Carne rossa magra. Fonte di proteine e ferro.
ja: 脂肪の少ない赤身肉。たんぱく質と鉄の供給源です。
ko: 기름기 적은 붉은 고기예요. 단백질과 철분 공급원이에요.
nl: Mager rood vlees. Bron van eiwitten en ijzer.
pl: Chude czerwone mięso. Źródło białka i żelaza.
pt_br: Carne vermelha magra. Fonte de proteína e ferro.
tr: Yağsız kırmızı et. Protein ve demir kaynağı.
uk: Пісне червоне м'ясо. Джерело білка та заліза.
zh_hans: 瘦红肉，富含蛋白质和铁。

source: Постное мясо. Источник белка и железа.
de: Mageres Fleisch. Quelle von Eiweiß und Eisen.
en: Lean meat. Source of protein and iron.
es: Carne magra. Fuente de proteína y hierro.
fr: Une viande maigre. Source de protéines et de fer.
it: Carne magra. Fonte di proteine e ferro.
ja: 脂肪の少ない肉。たんぱく質と鉄の供給源です。
ko: 기름기 적은 고기예요. 단백질과 철분 공급원이에요.
nl: Mager vlees. Bron van eiwitten en ijzer.
pl: Chude mięso. Źródło białka i żelaza.
pt_br: Carne magra. Fonte de proteína e ferro.
tr: Yağsız et. Protein ve demir kaynağı.
uk: Пісне м'ясо. Джерело білка та заліза.
zh_hans: 瘦肉，富含蛋白质和铁。

source: Появилась реакция
de: Reaktion aufgetreten
en: Reaction appeared
es: Apareció una reacción
fr: Une réaction est apparue
it: È comparsa una reazione
ja: 反応が出た
ko: 반응이 나타났어요
nl: Reactie verschenen
pl: Pojawiła się reakcja
pt_br: Apareceu uma reação
tr: Reaksiyon görüldü
uk: З'явилася реакція
zh_hans: 出现了反应

source: Появилась реакция / аллергия
de: Reaktion / Allergie aufgetreten
en: A reaction / allergy appeared
es: Apareció una reacción / alergia
fr: Une réaction / allergie est apparue
it: È comparsa una reazione / allergia
ja: 反応・アレルギーが出た
ko: 반응 / 알레르기가 나타났어요
nl: Er verscheen een reactie / allergie
pl: Pojawiła się reakcja / alergia
pt_br: Apareceu uma reação / alergia
tr: Reaksiyon / alerji görüldü
uk: З'явилася реакція / алергія
zh_hans: 出现了反应／过敏

source: Предыдущий месяц
de: Vorheriger Monat
en: Previous month
es: Mes anterior
fr: Mois précédent
it: Mese precedente
ja: 前の月
ko: 이전 달
nl: Vorige maand
pl: Poprzedni miesiąc
pt_br: Mês anterior
tr: Önceki ay
uk: Попередній місяць
zh_hans: 上个月

source: Прежде чем начать
de: Bevor du loslegst
en: Before you start
es: Antes de empezar
fr: Avant de commencer
it: Prima di iniziare
ja: はじめる前に
ko: 시작하기 전에
nl: Voordat je begint
pl: Zanim zaczniesz
pt_br: Antes de começar
tr: Başlamadan önce
uk: Перш ніж почати
zh_hans: 开始之前

source: Приложение
de: App
en: App
es: App
fr: Application
it: App
ja: アプリ
ko: 앱
nl: App
pl: Aplikacja
pt_br: Aplicativo
tr: Uygulama
uk: Застосунок
zh_hans: 应用

source: Приостановить
de: Pausieren
en: Pause
es: Pausar
fr: Mettre en pause
it: Metti in pausa
ja: お休みする
ko: 잠시 멈추기
nl: Pauzeren
pl: Wstrzymaj
pt_br: Pausar
tr: Duraklat
uk: Призупинити
zh_hans: 暂停

source: Приостановить ввод
de: Einführung pausieren
en: Pause introduction
es: Pausar la introducción
fr: Mettre l'introduction en pause
it: Metti in pausa l'introduzione
ja: 導入をお休みする
ko: 도입 잠시 멈추기
nl: Introductie pauzeren
pl: Wstrzymaj wprowadzanie
pt_br: Pausar introdução
tr: Tanıtımı duraklat
uk: Призупинити введення
zh_hans: 暂停引入

source: Приостановить ввод этого продукта?
de: Die Einführung dieses Lebensmittels pausieren?
en: Pause introduction of this food?
es: ¿Pausar la introducción de este alimento?
fr: Mettre l'introduction de cet aliment en pause ?
it: Mettere in pausa l'introduzione di questo alimento?
ja: この食材の導入をお休みしますか？
ko: 이 식품의 도입을 잠시 멈출까요?
nl: Introductie van dit product pauzeren?
pl: Wstrzymać wprowadzanie tego produktu?
pt_br: Pausar a introdução deste alimento?
tr: Bu besinin tanıtımı duraklatılsın mı?
uk: Призупинити введення цього продукту?
zh_hans: 暂停引入这种食物？

source: Пробиотики
de: Probiotika
en: Probiotics
es: Probióticos
fr: Probiotiques
it: Probiotici
ja: プロバイオティクス
ko: 프로바이오틱스
nl: Probiotica
pl: Probiotyki
pt_br: Probióticos
tr: Probiyotikler
uk: Пробіотики
zh_hans: 益生菌

source: Продолжай вводить продукт — день %lld из %lld. Следи за реакцией 👀
de: Führ das Lebensmittel weiter ein – Tag %lld von %lld. Achte auf Reaktionen 👀
en: Keep introducing the food — day %lld of %lld. Watch for a reaction 👀
es: Sigue introduciendo el alimento: día %lld de %lld. Vigila la reacción 👀
fr: Continue d'introduire l'aliment — jour %lld sur %lld. Surveille la réaction 👀
it: Continua a introdurre l'alimento — giorno %lld di %lld. Tieni d'occhio le reazioni 👀
ja: 食材の導入を続けましょう。%lld日目（全%lld日）です。反応を見守りましょう 👀
ko: 식품을 계속 도입해요 — %lld일째 / %lld일. 반응을 지켜봐요 👀
nl: Blijf het product introduceren — dag %lld van %lld. Houd de reactie in de gaten 👀
pl: Kontynuuj wprowadzanie produktu — dzień %lld z %lld. Obserwuj reakcję 👀
pt_br: Continue introduzindo o alimento — dia %lld de %lld. Fique de olho na reação 👀
tr: Besini tanıtmaya devam et — gün %lld/%lld. Reaksiyonu izle 👀
uk: Продовжуй вводити продукт — день %lld з %lld. Стеж за реакцією 👀
zh_hans: 继续引入这种食物——第%lld天／共%lld天。留意反应哦 👀

source: Продукт введён! 🎉
de: Lebensmittel eingeführt! 🎉
en: Food introduced! 🎉
es: ¡Alimento introducido! 🎉
fr: Aliment introduit ! 🎉
it: Alimento introdotto! 🎉
ja: 食材を導入できました！🎉
ko: 식품 도입 완료! 🎉
nl: Product geïntroduceerd! 🎉
pl: Produkt wprowadzony! 🎉
pt_br: Alimento introduzido! 🎉
tr: Besin tanıtıldı! 🎉
uk: Продукт введено! 🎉
zh_hans: 食物引入成功！🎉

source: Продукт из злаков. Источник углеводов и витаминов группы B. Содержит глютен.
de: Ein Getreideprodukt. Quelle von Kohlenhydraten und B-Vitaminen. Enthält Gluten.
en: A grain product. Source of carbohydrates and B vitamins. Contains gluten.
es: Un producto de cereal. Fuente de carbohidratos y vitaminas del grupo B. Contiene gluten.
fr: Un produit céréalier. Source de glucides et de vitamines B. Contient du gluten.
it: Un prodotto a base di cereali. Fonte di carboidrati e vitamine del gruppo B. Contiene glutine.
ja: 穀物から作られる食品。炭水化物とビタミンB群の供給源です。グルテンを含みます。
ko: 곡물 식품이에요. 탄수화물과 비타민 B군 공급원이에요. 글루텐이 들어 있어요.
nl: Een graanproduct. Bron van koolhydraten en B-vitaminen. Bevat gluten.
pl: Produkt zbożowy. Źródło węglowodanów i witamin z grupy B. Zawiera gluten.
pt_br: Produto de cereais. Fonte de carboidratos e vitaminas do complexo B. Contém glúten.
tr: Tahıllardan yapılan bir ürün. Karbonhidrat ve B vitaminleri kaynağı. Gluten içerir.
uk: Продукт зі злаків. Джерело вуглеводів і вітамінів групи B. Містить глютен.
zh_hans: 谷物制品，富含碳水和B族维生素。含麸质。

source: Продукт из пшеницы. Источник углеводов и белка. Содержит глютен.
de: Ein Weizenprodukt. Quelle von Kohlenhydraten und Eiweiß. Enthält Gluten.
en: A wheat product. Source of carbohydrates and protein. Contains gluten.
es: Un producto de trigo. Fuente de carbohidratos y proteína. Contiene gluten.
fr: Un produit à base de blé. Source de glucides et de protéines. Contient du gluten.
it: Un prodotto a base di grano. Fonte di carboidrati e proteine. Contiene glutine.
ja: 小麦から作られる食品。炭水化物とたんぱく質の供給源です。グルテンを含みます。
ko: 밀 식품이에요. 탄수화물과 단백질 공급원이에요. 글루텐이 들어 있어요.
nl: Een tarweproduct. Bron van koolhydraten en eiwitten. Bevat gluten.
pl: Produkt z pszenicy. Źródło węglowodanów i białka. Zawiera gluten.
pt_br: Produto de trigo. Fonte de carboidratos e proteína. Contém glúten.
tr: Buğdaydan yapılan bir ürün. Karbonhidrat ve protein kaynağı. Gluten içerir.
uk: Продукт із пшениці. Джерело вуглеводів і білка. Містить глютен.
zh_hans: 小麦制品，富含碳水和蛋白质。含麸质。

source: Продукт пчеловодства. Источник простых сахаров.
de: Ein Bienenprodukt. Quelle von Einfachzuckern.
en: A bee product. Source of simple sugars.
es: Un producto de la abeja. Fuente de azúcares simples.
fr: Un produit de la ruche. Source de sucres simples.
it: Un prodotto dell'alveare. Fonte di zuccheri semplici.
ja: ミツバチがつくる食品。単糖類の供給源です。
ko: 벌이 만든 식품이에요. 단순당 공급원이에요.
nl: Een bijenproduct. Bron van enkelvoudige suikers.
pl: Produkt pszczeli. Źródło cukrów prostych.
pt_br: Produto das abelhas. Fonte de açúcares simples.
tr: Bir arıcılık ürünü. Basit şeker kaynağı.
uk: Продукт бджільництва. Джерело простих цукрів.
zh_hans: 蜂产品，富含单糖。

source: продуктов
de: Lebensmittel
en: foods
es: alimentos
fr: aliments
it: alimenti
ja: 食材
ko: 식품
nl: producten
pl: produktów
pt_br: alimentos
tr: besin
uk: продуктів
zh_hans: 种食物

source: продуктов за месяц
de: Lebensmittel diesen Monat
en: foods this month
es: alimentos este mes
fr: aliments ce mois-ci
it: alimenti questo mese
ja: 今月の食材
ko: 이번 달 식품
nl: producten deze maand
pl: produktów w tym miesiącu
pt_br: alimentos no mês
tr: bu ayki besin
uk: продуктів за місяць
zh_hans: 本月食物数

source: Продукты
de: Lebensmittel
en: Foods
es: Alimentos
fr: Aliments
it: Alimenti
ja: 食材
ko: 식품
nl: Producten
pl: Produkty
pt_br: Alimentos
tr: Besinler
uk: Продукти
zh_hans: 食物

source: Просрочено
de: Überfällig
en: Overdue
es: Vencido
fr: En retard
it: Scaduto
ja: 期限切れ
ko: 기한 지남
nl: Verlopen
pl: Zaległe
pt_br: Atrasado
tr: Gecikti
uk: Прострочено
zh_hans: 已逾期

source: Простые сахара
de: Einfachzucker
en: Simple sugars
es: Azúcares simples
fr: Sucres simples
it: Zuccheri semplici
ja: 単糖類
ko: 단순당
nl: Enkelvoudige suikers
pl: Cukry proste
pt_br: Açúcares simples
tr: Basit şekerler
uk: Прості цукри
zh_hans: 单糖

source: Профиль
de: Profil
en: Profile
es: Perfil
fr: Profil
it: Profilo
ja: プロフィール
ko: 프로필
nl: Profiel
pl: Profil
pt_br: Perfil
tr: Profil
uk: Профіль
zh_hans: 我的

source: Пт
de: Fr
en: Fri
es: Vie
fr: Ven
it: Ven
ja: 金
ko: 금
nl: vr
pl: pt.
pt_br: Sex
tr: Cum
zh_hans: 五

source: Пшеница
de: Weizen
en: Wheat
es: Trigo
fr: Blé
it: Grano
ja: 小麦
ko: 밀
nl: Tarwe
pl: Pszenica
pt_br: Trigo
tr: Buğday
uk: Пшениця
zh_hans: 小麦

source: Пшеничная каша
de: Weizenbrei
en: Wheat porridge
es: Papilla de trigo
fr: Bouillie de blé
it: Pappa di grano
ja: 小麦のおかゆ
ko: 밀죽
nl: Tarwepap
pl: Kaszka pszenna
pt_br: Mingau de trigo
tr: Buğday lapası
uk: Пшенична каша
zh_hans: 小麦粥

source: Пшённая каша
de: Hirsebrei
en: Millet porridge
es: Papilla de mijo
fr: Bouillie de millet
it: Pappa di miglio
ja: きびのおかゆ
ko: 기장죽
nl: Gierstpap
pl: Kaszka jaglana
pt_br: Mingau de painço
tr: Darı lapası
uk: Пшоняна каша
zh_hans: 小米粥

source: Растительное масло. Источник мононенасыщенных жиров и витамина E.
de: Ein Pflanzenöl. Quelle von einfach ungesättigten Fetten und Vitamin E.
en: A vegetable oil. Source of monounsaturated fats and vitamin E.
es: Un aceite vegetal. Fuente de grasas monoinsaturadas y vitamina E.
fr: Une huile végétale. Source de graisses mono-insaturées et de vitamine E.
it: Un olio vegetale. Fonte di grassi monoinsaturi e vitamina E.
ja: 植物油。一価不飽和脂肪酸とビタミンEの供給源です。
ko: 식물성 기름이에요. 단일불포화지방과 비타민 E 공급원이에요.
nl: Een plantaardige olie. Bron van enkelvoudig onverzadigde vetten en vitamine E.
pl: Olej roślinny. Źródło tłuszczów jednonienasyconych i witaminy E.
pt_br: Óleo vegetal. Fonte de gorduras monoinsaturadas e vitamina E.
tr: Bir bitkisel yağ. Tekli doymamış yağlar ve E vitamini kaynağı.
uk: Рослинна олія. Джерело мононенасичених жирів і вітаміну E.
zh_hans: 植物油，富含单不饱和脂肪和维生素E。

source: Реакции
de: Reaktionen
en: Reactions
es: Reacciones
fr: Réactions
it: Reazioni
ja: 反応
ko: 반응
nl: Reacties
pl: Reakcje
pt_br: Reações
tr: Reaksiyonlar
uk: Реакції
zh_hans: 反应

source: реакция
de: Reaktion
en: reaction
es: reacción
fr: réaction
it: reazione
ja: 反応
ko: 반응
nl: reactie
pl: reakcja
pt_br: reação
tr: reaksiyon
uk: реакція
zh_hans: 反应

source: Реакция
de: Reaktion
en: Reaction
es: Reacción
fr: Réaction
it: Reazione
ja: 反応
ko: 반응
nl: Reactie
pl: Reakcja
pt_br: Reação
tr: Reaksiyon
uk: Реакція
zh_hans: 反应

source: Реакция переведёт продукт в «паузу», а если он уже введён — в «аллергию».
de: Eine Reaktion setzt das Lebensmittel auf „Pause“ – und wenn es schon eingeführt ist, auf „Allergie“.
en: A reaction moves the food to paused, or to allergy if it's already introduced.
es: Una reacción pasa el alimento a «pausa», o a «alergia» si ya está introducido.
fr: Une réaction met l'aliment en « pause », ou en « allergie » s'il est déjà introduit.
it: Una reazione mette l'alimento in pausa, oppure lo segna come allergia se è già stato introdotto.
ja: 反応を記録すると食材は「お休み中」になり、導入済みの場合は「アレルギー」になります。
ko: 반응을 기록하면 식품이 「멈춤」으로 바뀌고, 이미 도입한 식품이면 「알레르기」로 바뀌어요.
nl: Een reactie zet het product op “gepauzeerd”, of op “allergie” als het al geïntroduceerd is.
pl: Reakcja przeniesie produkt do „wstrzymanych”, a jeśli jest już wprowadzony — do „alergii”.
pt_br: A reação move o alimento para “pausa” — ou para “alergia”, se ele já foi introduzido.
tr: Reaksiyon besini “duraklatıldı” durumuna alır; zaten tanıtıldıysa “alerji” durumuna geçirir.
uk: Реакція переведе продукт у «паузу», а якщо він уже введений — в «алергію».
zh_hans: 记录反应会把这种食物移到“暂停”；如果已经引入，则移到“过敏”。

source: Реакция сохранится в журнале. Остановить ввод можно кнопкой в карточке продукта.
de: Die Reaktion wird im Protokoll gespeichert. Die Einführung stoppst du über den Button in der Lebensmittelkarte.
en: The reaction is saved to the log. You can stop the introduction from the product card.
es: La reacción se guardará en el registro. Puedes detener la introducción con el botón de la ficha del alimento.
fr: La réaction est enregistrée dans le journal. Tu peux arrêter l'introduction avec le bouton dans la fiche de l'aliment.
it: La reazione viene salvata nel registro. Puoi interrompere l'introduzione dal pulsante nella scheda dell'alimento.
ja: 反応は記録に保存されます。導入の停止は食材カードのボタンから行えます。
ko: 반응이 기록에 저장돼요. 도입은 식품 카드의 버튼으로 중단할 수 있어요.
nl: De reactie wordt opgeslagen in het logboek. Je kunt de introductie stoppen met de knop op de productkaart.
pl: Reakcja zapisze się w dzienniku. Wprowadzanie możesz zatrzymać przyciskiem na karcie produktu.
pt_br: A reação fica salva no registro. Dá para interromper a introdução pelo botão no card do alimento.
tr: Reaksiyon kayıtlara eklenecek. Tanıtımı besin kartındaki düğmeyle durdurabilirsin.
uk: Реакція збережеться в журналі. Зупинити введення можна кнопкою в картці продукту.
zh_hans: 反应会保存到记录里。你可以在食物卡片上用按钮停止引入。

source: Ребёнок
de: Kind
en: Child
es: Niño
fr: Enfant
it: Bambino
ja: お子さま
ko: 아이
nl: Kind
pl: Dziecko
pt_br: Criança
tr: Çocuk
uk: Дитина
zh_hans: 宝宝

source: Рекап месяца
de: Monatsrückblick
en: Monthly recap
es: Resumen del mes
fr: Récap du mois
it: Riepilogo del mese
ja: 月のふりかえり
ko: 이번 달 요약
nl: Maandoverzicht
pl: Podsumowanie miesiąca
pt_br: Resumo do mês
tr: Ayın özeti
uk: Рекап місяця
zh_hans: 月度回顾

source: Рекап откроется, когда в этом месяце появятся записи.
de: Der Rückblick öffnet sich, sobald es diesen Monat Einträge gibt.
en: The recap unlocks once this month has entries.
es: El resumen se desbloqueará cuando este mes tenga registros.
fr: Le récap s'ouvrira quand ce mois aura des entrées.
it: Il riepilogo si sblocca quando questo mese avrà delle voci.
ja: この月に記録がつくと、ふりかえりが見られるようになります。
ko: 이번 달에 기록이 쌓이면 요약이 열려요.
nl: Het maandoverzicht verschijnt zodra er deze maand notities zijn.
pl: Podsumowanie odblokuje się, gdy w tym miesiącu pojawią się wpisy.
pt_br: O resumo abre quando este mês tiver registros.
tr: Bu ay kayıt eklenince özet açılacak.
uk: Рекап відкриється, коли в цьому місяці з'являться записи.
zh_hans: 本月有记录后，回顾就会解锁。

source: Рисовая каша
de: Reisbrei
en: Rice porridge
es: Papilla de arroz
fr: Bouillie de riz
it: Pappa di riso
ja: お米のおかゆ
ko: 쌀죽
nl: Rijstepap
pl: Kaszka ryżowa
pt_br: Mingau de arroz
tr: Pirinç lapası
uk: Рисова каша
zh_hans: 大米粥

source: Рыба
de: Fisch
en: Fish
es: Pescado
fr: Poisson
it: Pesce
ja: 魚
ko: 생선
nl: Vis
pl: Ryba
pt_br: Peixe
tr: Balık
uk: Риба
zh_hans: 鱼

source: Ряженка
de: Rjaschenka
en: Ryazhenka
es: Ryazhenka
fr: Riajenka
it: Ryazhenka
ja: リャジェンカ
ko: 랴젠카
nl: Rjazjenka
pl: Riażenka
pt_br: Ryazhenka
tr: Ryajenka
uk: Ряжанка
zh_hans: 烤发酵奶

source: с %lld мес
de: ab %lld Mon.
en: from %lld mo
es: desde los %lld meses
fr: à partir de %lld mois
it: da %lld mesi
ja: %lldか月から
ko: %lld개월부터
nl: vanaf %lld mnd
pl: od %lld mies.
pt_br: a partir de %lld meses
tr: %lld aydan itibaren
uk: з %lld міс
zh_hans: 从%lld个月起

source: С какого возраста
de: Ab welchem Alter
en: From what age
es: Desde qué edad
fr: À partir de quel âge
it: Da quale età
ja: 開始月齢
ko: 몇 개월부터
nl: Vanaf welke leeftijd
pl: Od jakiego wieku
pt_br: A partir de que idade
tr: Hangi yaştan itibaren
uk: З якого віку
zh_hans: 从几个月起

source: С какого возраста начинать прикорм. Обычно 4–6 месяцев — точные сроки и готовность малыша согласуй с педиатром.
de: Ab welchem Alter du mit der Beikost startest. Meist 4–6 Monate – den genauen Zeitpunkt und die Reife deines Babys sprichst du mit dem Kinderarzt ab.
en: When to start solids. Usually 4–6 months — confirm timing and your baby's readiness with a pediatrician.
es: Desde qué edad empezar la alimentación complementaria. Suele ser a los 4-6 meses; confirma los plazos y la preparación de tu bebé con un pediatra.
fr: À partir de quel âge commencer la diversification. En général 4–6 mois — confirme les délais et la disposition de ton bébé avec un pédiatre.
it: Da quale età iniziare lo svezzamento. Di solito 4–6 mesi — conferma i tempi esatti e la prontezza del tuo bimbo con il pediatra.
ja: 離乳食を何か月から始めるかの設定です。一般的には4〜6か月ですが、正確な時期と赤ちゃんの準備は小児科医と相談してください。
ko: 이유식을 몇 개월부터 시작할지예요. 보통 4~6개월이에요 — 정확한 시기와 아기의 준비 상태는 소아과 의사와 상의해요.
nl: Vanaf welke leeftijd je met eerste hapjes begint. Meestal 4–6 maanden — stem de exacte timing en de bereidheid van je baby af met een kinderarts.
pl: Od jakiego wieku zacząć rozszerzanie diety. Zwykle 4–6 miesięcy — dokładne terminy i gotowość maluszka uzgodnij z pediatrą.
pt_br: Com que idade começar a introdução alimentar. Em geral, 4–6 meses — confirme o momento e a prontidão do bebê com o pediatra.
tr: Ek gıdaya hangi yaşta başlanacağı. Genelde 4–6 ay — kesin zamanlamayı ve bebeğin hazır olup olmadığını çocuk doktoruyla konuş.
uk: З якого віку починати прикорм. Зазвичай 4–6 місяців — точні терміни й готовність малюка узгодь із педіатром.
zh_hans: 从几个月开始添加辅食。通常是4—6个月——具体时间和宝宝的准备情况请与儿科医生确认。

source: Сб
de: Sa
en: Sat
es: Sáb
fr: Sam
it: Sab
ja: 土
ko: 토
nl: za
pl: sob.
pt_br: Sáb
tr: Cmt
zh_hans: 六

source: Сбросить
de: Zurücksetzen
en: Reset
es: Restablecer
fr: Réinitialiser
it: Reimposta
ja: リセット
ko: 초기화
nl: Resetten
pl: Zresetuj
pt_br: Apagar
tr: Sıfırla
uk: Скинути
zh_hans: 重置

source: Сбросить все данные
de: Alle Daten zurücksetzen
en: Reset all data
es: Restablecer todos los datos
fr: Réinitialiser toutes les données
it: Reimposta tutti i dati
ja: すべてのデータをリセット
ko: 모든 데이터 초기화
nl: Alle gegevens resetten
pl: Zresetuj wszystkie dane
pt_br: Apagar todos os dados
tr: Tüm verileri sıfırla
uk: Скинути всі дані
zh_hans: 重置所有数据

source: Сбросить все данные?
de: Alle Daten zurücksetzen?
en: Reset all data?
es: ¿Restablecer todos los datos?
fr: Réinitialiser toutes les données ?
it: Reimpostare tutti i dati?
ja: すべてのデータをリセットしますか？
ko: 모든 데이터를 초기화할까요?
nl: Alle gegevens resetten?
pl: Zresetować wszystkie dane?
pt_br: Apagar todos os dados?
tr: Tüm veriler sıfırlansın mı?
uk: Скинути всі дані?
zh_hans: 重置所有数据？

source: Свёкла
de: Rote Bete
en: Beet
es: Remolacha
fr: Betterave
it: Barbabietola
ja: ビーツ
ko: 비트
nl: Biet
pl: Burak
pt_br: Beterraba
tr: Pancar
uk: Буряк
zh_hans: 甜菜

source: Свинина
de: Schweinefleisch
en: Pork
es: Cerdo
fr: Porc
it: Maiale
ja: 豚肉
ko: 돼지고기
nl: Varkensvlees
pl: Wieprzowina
pt_br: Carne de porco
tr: Domuz eti
zh_hans: 猪肉

source: Свои продукты
de: Eigene Lebensmittel
en: My foods
es: Mis alimentos
fr: Mes aliments
it: I miei alimenti
ja: マイ食材
ko: 내 식품
nl: Mijn producten
pl: Moje produkty
pt_br: Meus alimentos
tr: Kendi besinlerin
uk: Свої продукти
zh_hans: 我的食物

source: Свой план
de: Eigener Plan
en: Custom plan
es: Plan propio
fr: Plan perso
it: Piano personalizzato
ja: マイプラン
ko: 나만의 계획
nl: Eigen plan
pl: Własny plan
pt_br: Plano personalizado
tr: Kendi planın
uk: Свій план
zh_hans: 自定义方案

source: Свой план — настроен вами
de: Eigener Plan – von dir eingerichtet
en: Custom plan — set up by you
es: Plan propio: configurado por ti
fr: Plan perso — configuré par toi
it: Piano personalizzato — impostato da te
ja: マイプラン（あなたが設定）
ko: 나만의 계획 — 직접 설정했어요
nl: Eigen plan — door jou ingesteld
pl: Własny plan — skonfigurowany przez ciebie
pt_br: Plano personalizado — configurado por você
tr: Kendi planın — senin ayarların
uk: Свій план — налаштований тобою
zh_hans: 自定义方案——由你设置

source: Свой план прикорма
de: Dein eigener Beikostplan
en: Your feeding plan
es: Tu plan de alimentación
fr: Ton plan de diversification
it: Il tuo piano di svezzamento
ja: 自分の離乳食プラン
ko: 나만의 이유식 계획
nl: Je eigen introductieplan
pl: Twój plan rozszerzania diety
pt_br: Seu plano de introdução alimentar
tr: Kendi ek gıda planın
uk: Свій план прикорму
zh_hans: 你的辅食方案

source: Свой продукт
de: Eigenes Lebensmittel
en: Custom food
es: Alimento propio
fr: Aliment perso
it: Alimento personalizzato
ja: マイ食材
ko: 내 식품
nl: Eigen product
pl: Własny produkt
pt_br: Alimento personalizado
tr: Kendi besinin
uk: Свій продукт
zh_hans: 自定义食物

source: сделано в Pudding
de: erstellt mit Pudding
en: made in Pudding
es: hecho en Pudding
fr: fait avec Pudding
it: creato con Pudding
ja: Puddingで作成
ko: Pudding에서 만듦
nl: gemaakt in Pudding
pl: zrobione w Pudding
pt_br: feito no Pudding
tr: Pudding ile yapıldı
uk: зроблено в Pudding
zh_hans: 由Pudding制作

source: Сегодня
de: Heute
en: Today
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dziś
pt_br: Hoje
tr: Bugün
uk: Сьогодні
zh_hans: 今天

source: Сегодня записей пока нет
de: Heute noch keine Einträge
en: No entries today yet
es: Aún no hay registros hoy
fr: Aucune entrée aujourd'hui pour l'instant
it: Ancora nessuna voce oggi
ja: 今日の記録はまだありません
ko: 오늘은 아직 기록이 없어요
nl: Vandaag nog geen notities
pl: Dziś jeszcze brak wpisów
pt_br: Ainda não há registros hoje
tr: Bugün şimdilik kayıt yok
uk: Сьогодні записів поки немає
zh_hans: 今天还没有记录

source: Сегодня записей: %lld 🎉
de: Einträge heute: %lld 🎉
en: Today's entries: %lld 🎉
es: Registros de hoy: %lld 🎉
fr: Entrées d'aujourd'hui : %lld 🎉
it: Voci di oggi: %lld 🎉
ja: 今日の記録：%lld件 🎉
ko: 오늘 기록: %lld개 🎉
nl: Notities vandaag: %lld 🎉
pl: Dzisiejsze wpisy: %lld 🎉
pt_br: Registros de hoje: %lld 🎉
tr: Bugünkü kayıtlar: %lld 🎉
uk: Сьогодні записів: %lld 🎉
zh_hans: 今日记录：%lld 🎉

source: Сегодня пока ничего не записано
de: Heute ist noch nichts eingetragen
en: Nothing logged today yet
es: Aún no se ha registrado nada hoy
fr: Rien enregistré aujourd'hui pour l'instant
it: Oggi non è ancora stato registrato nulla
ja: 今日はまだ何も記録されていません
ko: 오늘은 아직 아무것도 기록되지 않았어요
nl: Vandaag nog niets gelogd
pl: Dziś jeszcze nic nie zapisano
pt_br: Nada registrado hoje ainda
tr: Bugün henüz bir şey kaydedilmedi
uk: Сьогодні поки нічого не записано
zh_hans: 今天还什么都没记

source: Сейчас вводишь
de: Gerade in Einführung
en: Introducing now
es: Introduciendo ahora
fr: En cours d'introduction
it: Stai introducendo ora
ja: いま導入中
ko: 지금 도입 중
nl: Nu aan het introduceren
pl: Teraz wprowadzasz
pt_br: Introduzindo agora
tr: Şu an tanıtıyorsun
uk: Зараз вводиш
zh_hans: 正在引入

source: Селен
de: Selen
en: Selenium
es: Selenio
fr: Sélénium
it: Selenio
ja: セレン
ko: 셀레늄
nl: Selenium
pl: Selen
pt_br: Selênio
tr: Selenyum
zh_hans: 硒
